/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2016 Logitech® Inc. 保留所有权利。";
CFBundleDisplayName = "Logitech 摄像头设置";
CFBundleGetInfoString = "© 2016 Logitech® Inc. 保留所有权利。";
CFBundleName = "Logitech 摄像头设置";